# Mpps2MwlLinkPage_de.properties
mpps2mwl.tabTitle=\u041f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c MPPS \u043a MWL
#
#MppsToMwl link
link.ppsInfoTitle=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f MPPS
link.patNameLabel=\u0418\u043c\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430:
link.patIdLabel=\u041d\u043e\u043c\u0435\u0440 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430:
link.patIssuerLabel=\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a:
link.birthdateLabel=\u0414\u0430\u0442\u0430 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f:
link.accNrLabel=\u0418\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440:
link.modalityLabel=\u041c\u043e\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c:
link.startDateLabel=\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u0430\u0442\u0430:
link.studyDescriptionLabel=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f:
link.studyAccNrLabel=\u0418\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f:
link.webviewerLabel=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435:
#
mpps2mwl.content.header.patientID=\u041d\u043e\u043c\u0435\u0440 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430
mpps2mwl.content.header.patientName=\u0418\u043c\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430
mpps2mwl.content.header.birthDate=\u0414\u0430\u0442\u0430 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
mpps2mwl.content.header.SPSDescription=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 SPS
mpps2mwl.content.header.SPSModality=\u041c\u043e\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c
mpps2mwl.content.header.startDate=\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u0430\u0442\u0430
mpps2mwl.content.header.stationAET=AET \u0441\u0442\u0430\u043d\u0446\u0438\u0438
mpps2mwl.content.header.stationName=\u0418\u043c\u044f \u0441\u0442\u0430\u043d\u0446\u0438\u0438
mpps2mwl.content.header.accessionNumber=\u0418\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440
#
mpps2mwl.link.tooltip=\u0421\u0432\u044f\u0437\u044c
mpps2mwl.webviewer.tooltip=\u0421\u0440\u0435\u0434\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430 \u0447\u0435\u0440\u0435\u0437 \u0432\u0435\u0431

link.message.confirm=\u0412\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u0441\u0432\u044f\u0437\u0430\u0442\u044c \u044d\u0442\u043e\u0442 \u043f\u0443\u043d\u043a\u0442 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0430 \u0441 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u043c MPPS?
link.message.confirm.patient=\u042d\u0442\u0430 \u0437\u0430\u043f\u0438\u0441\u044c \u0432 \u0440\u0430\u0431\u043e\u0447\u0435\u043c \u0441\u043f\u0438\u0441\u043a\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0443! \u0412\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u0441\u0432\u044f\u0437\u0430\u0442\u044c \u044d\u0442\u043e\u0442 \u043f\u0443\u043d\u043a\u0442 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0430 \u0441 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u043c MPPS?
link.message.confirm.foreignPpsInfo=\u0412 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438 \u0438\u043c\u0435\u0435\u0442\u0441\u044f \u0441\u0435\u0440\u0438\u044f \u0441 \u043f\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 PPS! \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e PS \u0438 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c \u0435\u0435 \u043a \u043f\u0443\u043d\u043a\u0442\u0443 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0430?
link.message.confirm.patient.foreignPpsInfo=\u0412 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438 \u0438\u043c\u0435\u0435\u0442\u0441\u044f \u0441\u0435\u0440\u0438\u044f \u0441 \u043f\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 PPS, \u0438 \u0434\u0430\u043d\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c \u0432 \u0440\u0430\u0431\u043e\u0447\u0435\u043c \u0441\u043f\u0438\u0441\u043a\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0443! \u0412\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e PS \u0438 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c \u0435\u0435 \u043a \u044d\u0442\u043e\u043c\u0443 \u043f\u0443\u043d\u043a\u0442\u0443 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0430?
link.message.confirm.patient.deleteEmpty=\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430 \u0431\u0435\u0437 \u0434\u0430\u043d\u043d\u044b\u0445 (\u0431\u0435\u0437 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f)?
link.message.linked=\u041f\u0440\u0438\u0432\u044f\u0437\u043a\u0430 MPPS \u043a MWL \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0430!
link.message.linkFailed=\u041f\u0440\u0438\u0432\u044f\u0437\u043a\u0430 MPPS \u043a MWL \u043d\u0435 \u0443\u0434\u0430\u043b\u0430\u0441\u044c!
link.message.noPPS2Link=\u041f\u043e\u0441\u043b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u044d\u043c\u0443\u043b\u044f\u0446\u0438\u0438 MPPS \u043d\u0435\u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 MPPS \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0442!
linkPatSelectInfo=\u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430 \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u043c! \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430.


